
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "exit"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "salir";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "Done"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "Aceptar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "play"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "reproducir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "flip"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "volteo";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Crop Type Selector"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Selector de tipo de recorte";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "Trim"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "Acortar";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "Crop"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "Recortar";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "Añadir fotogramas clave";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Añadir fotogramas clave";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "interpolation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "interpolación";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "restablecer";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "Reset"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "Restablecer";
